[PAD]	0
[UNK]	0
[START]	0
[END]	0
[SEP]	0
[CLS]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-3.28451
,	-3.37999
▁the	-3.49292
▁	-3.74789
s	-3.90072
▁and	-3.98752
▁to	-3.99066
▁of	-4.10042
▁a	-4.20088
▁in	-4.4915
0	-4.49237
1	-4.56607
2	-4.77606
-	-4.8454
▁is	-4.84717
▁for	-4.93444
▁I	-4.9816
▁that	-5.02858
’	-5.17312
:	-5.19143
▁you	-5.21117
▁with	-5.26353
▁on	-5.27901
▁it	-5.34895
'	-5.37534
▁-	-5.42013
3	-5.46626
5	-5.52033
▁The	-5.53681
▁are	-5.56361
▁be	-5.57321
▁(	-5.57808
4	-5.63235
9	-5.64584
t	-5.65182
▁as	-5.70755
▁was	-5.75877
▁have	-5.77819
)	-5.78463
▁at	-5.78603
▁this	-5.79089
8	-5.85993
6	-5.86146
▁your	-5.8632
▁from	-5.88376
▁or	-5.8845
▁by	-5.90463
7	-5.91713
▁can	-6.02963
▁not	-6.04961
▁will	-6.05928
▁an	-6.10272
ing	-6.19497
▁we	-6.21599
!	-6.24437
▁but	-6.29251
▁has	-6.30509
?	-6.3149
▁all	-6.31776
▁“	-6.34702
d	-6.38101
ed	-6.38266
▁my	-6.39024
▁they	-6.39069
▁more	-6.40001
▁one	-6.45868
/	-6.46087
▁their	-6.46531
▁about	-6.48624
▁he	-6.51821
▁out	-6.54946
▁so	-6.57467
▁his	-6.57881
▁A	-6.58936
▁up	-6.59547
m	-6.59795
▁our	-6.6292
▁"	-6.63309
▁It	-6.65373
▁which	-6.68605
▁time	-6.69384
▁like	-6.71932
▁who	-6.74803
▁do	-6.7527
▁also	-6.77223
▁what	-6.82074
▁been	-6.83585
▁if	-6.84056
▁when	-6.84462
▁had	-6.84677
▁would	-6.84826
▁In	-6.84924
▁This	-6.85947
re	-6.86025
▁me	-6.86766
▁were	-6.8705
▁just	-6.88006
▁there	-6.89342
;	-6.90432
▁some	-6.92389
▁other	-6.92881
▁get	-6.93057
▁her	-6.93186
▁We	-6.9759
▁them	-6.98008
▁–	-6.99859
er	-7.00805
▁new	-7.01997
y	-7.04216
▁into	-7.04877
▁people	-7.05401
ly	-7.05639
▁than	-7.07766
a	-7.09619
”	-7.10331
e	-7.1042
▁said	-7.10668
...	-7.10698
▁no	-7.11994
▁over	-7.12249
▁how	-7.12287
"	-7.14028
▁make	-7.15833
▁any	-7.17567
▁You	-7.1846
▁first	-7.18577
▁only	-7.19154
▁$	-7.21987
S	-7.23001
▁work	-7.27117
▁very	-7.28457
▁well	-7.28657
▁its	-7.29165
▁these	-7.30356
▁she	-7.30437
▁most	-7.31255
▁two	-7.31666
▁know	-7.31824
▁If	-7.32042
ve	-7.32744
▁may	-7.33095
▁good	-7.34567
▁use	-7.35237
▁way	-7.35562
▁us	-7.35982
▁He	-7.37129
▁&	-7.37585
▁see	-7.37689
▁need	-7.38136
I	-7.38155
▁back	-7.39848
▁now	-7.40577
▁years	-7.4095
▁could	-7.4162
▁many	-7.42201
▁after	-7.42693
▁year	-7.43104
▁much	-7.43997
▁then	-7.44748
▁because	-7.45042
in	-7.45537
▁through	-7.4673
).	-7.48393
▁don	-7.49253
ll	-7.49715
▁And	-7.49923
▁even	-7.50262
▁should	-7.50518
▁where	-7.51888
th	-7.52558
n	-7.52583
▁want	-7.52965
▁think	-7.55117
▁here	-7.55312
▁day	-7.55411
▁go	-7.56317
▁help	-7.5712
▁best	-7.59075
▁take	-7.59169
▁great	-7.61191
▁For	-7.6134
▁being	-7.61495
▁But	-7.61893
▁really	-7.61933
▁him	-7.62789
.”	-7.62951
o	-7.63013
▁those	-7.63175
▁such	-7.63347
r	-7.63632
▁right	-7.64095
▁made	-7.64227
]	-7.64923
%	-7.66109
▁before	-7.66231
i	-7.66955
▁home	-7.67879
A	-7.71524
▁S	-7.71642
es	-7.72469
▁love	-7.72474
▁find	-7.72613
▁going	-7.7379
▁last	-7.74308
▁off	-7.74792
▁life	-7.75272
▁used	-7.75718
▁down	-7.76688
▁So	-7.77281
al	-7.7754
▁am	-7.77584
▁still	-7.80115
▁while	-7.80456
▁There	-7.80516
▁too	-7.81212
▁information	-7.81566
▁To	-7.81979
▁They	-7.82568
▁[	-7.83229
▁own	-7.83248
▁around	-7.83332
▁|	-7.83562
▁New	-7.84098
▁world	-7.84151
▁each	-7.84467
),	-7.84783
▁look	-7.85149
▁What	-7.85633
▁long	-7.86376
▁As	-7.86579
▁same	-7.87214
▁did	-7.87478
or	-7.8841
▁both	-7.92012
▁part	-7.92173
▁B	-7.92599
▁high	-7.92638
▁free	-7.92692
▁every	-7.9411
▁different	-7.94115
▁business	-7.94332
▁little	-7.95016
▁C	-7.95167
▁i	-7.95429
▁place	-7.95494
▁between	-7.9556
▁things	-7.95598
com	-7.95995
▁few	-7.96478
The	-7.97268
D	-7.97431
C	-7.98342
▁three	-7.99151
▁say	-8.01453
▁E	-8.01637
▁something	-8.02593
▁better	-8.026
ers	-8.0273
▁come	-8.03263
▁lot	-8.03287
▁under	-8.03335
▁using	-8.03503
g	-8.03527
▁That	-8.03626
▁always	-8.03812
."	-8.04471
,”	-8.04759
▁does	-8.06364
▁set	-8.07913
▁She	-8.08056
▁game	-8.08093
▁No	-8.08187
▁‘	-8.08263
▁When	-8.08667
▁M	-8.08757
▁next	-8.08787
▁during	-8.09829
▁team	-8.09844
▁another	-8.11029
▁got	-8.11428
▁online	-8.12018
▁never	-8.12591
▁P	-8.13028
▁end	-8.13085
▁without	-8.13096
p	-8.13105
▁system	-8.13234
▁D	-8.13603
▁might	-8.13897
▁must	-8.13937
▁family	-8.14001
(	-8.14076
▁available	-8.14132
c	-8.1419
▁found	-8.14841
▁All	-8.15859
▁sure	-8.15902
▁company	-8.1609
on	-8.16233
▁since	-8.16438
▁number	-8.16534
▁experience	-8.16694
▁U	-8.1731
▁T	-8.1735
▁service	-8.18226
▁My	-8.19241
▁—	-8.19458
▁top	-8.2037
▁water	-8.20442
k	-8.20955
▁week	-8.21153
▁support	-8.21171
▁data	-8.22433
▁give	-8.23098
T	-8.23597
▁full	-8.23685
▁including	-8.24392
▁again	-8.2463
B	-8.24772
▁days	-8.25358
▁keep	-8.25434
▁post	-8.25652
to	-8.258
▁show	-8.26148
▁feel	-8.26388
▁put	-8.26668
▁re	-8.26956
▁able	-8.27378
▁school	-8.2744
x	-8.28203
▁book	-8.28821
man	-8.2905
▁small	-8.29188
▁important	-8.29203
▁How	-8.29206
▁thing	-8.29302
▁...	-8.29674
▁start	-8.30513
▁per	-8.30711
▁against	-8.30945
▁today	-8.31425
▁On	-8.32238
▁R	-8.32354
▁With	-8.3278
▁site	-8.32829
▁looking	-8.32849
b	-8.33351
▁why	-8.34069
able	-8.34155
▁away	-8.34172
▁read	-8.3425
l	-8.34331
▁play	-8.34952
en	-8.34993
▁case	-8.35098
▁area	-8.35106
and	-8.35203
▁K	-8.35694
▁point	-8.35695
▁F	-8.35792
▁state	-8.36344
▁One	-8.36563
▁order	-8.36664
▁making	-8.36836
▁provide	-8.36838
▁G	-8.3727
▁says	-8.3738
▁working	-8.37644
▁money	-8.37711
▁change	-8.37894
▁second	-8.38167
▁de	-8.38412
▁#	-8.39103
▁within	-8.39392
▁big	-8.39599
▁local	-8.40059
▁process	-8.40238
▁person	-8.40287
▁services	-8.40375
▁care	-8.40455
▁children	-8.40705
▁course	-8.40763
▁p	-8.40864
▁J	-8.41052
▁didn	-8.41398
▁old	-8.41948
_	-8.42167
▁L	-8.42775
▁until	-8.43728
▁having	-8.43777
▁students	-8.4396
—	-8.43965
the	-8.44118
▁man	-8.44245
▁real	-8.44678
P	-8.45066
▁un	-8.45675
▁name	-8.46394
M	-8.467
▁health	-8.47339
▁group	-8.47559
,"	-8.47625
▁food	-8.47715
▁public	-8.47908
▁University	-8.48208
▁hard	-8.48756
▁left	-8.48814
▁done	-8.4882
▁N	-8.48989
▁design	-8.49213
▁At	-8.49229
▁enough	-8.49235
an	-8.49265
▁Our	-8.49467
▁together	-8.49565
▁side	-8.49581
▁market	-8.49728
▁ever	-8.50346
▁Your	-8.50597
▁God	-8.50931
▁open	-8.50979
▁actually	-8.51094
▁O	-8.51219
▁getting	-8.51439
▁car	-8.51777
h	-8.51939
▁room	-8.5214
▁though	-8.52189
▁These	-8.52216
▁often	-8.52302
▁night	-8.52474
▁Re	-8.52748
▁already	-8.53026
▁less	-8.53552
▁women	-8.53599
▁power	-8.53624
▁try	-8.54508
▁large	-8.54642
▁website	-8.54654
▁H	-8.54672
E	-8.54681
▁/	-8.54812
▁doing	-8.54873
▁doesn	-8.55585
▁far	-8.55612
G	-8.55628
▁program	-8.55745
▁following	-8.55998
▁season	-8.56087
▁run	-8.56397
▁let	-8.56547
▁community	-8.56758
f	-8.56762
▁easy	-8.56966
▁house	-8.57058
▁ago	-8.57242
▁become	-8.57278
▁job	-8.57423
▁story	-8.57576
u	-8.58266
▁After	-8.58449
up	-8.58729
K	-8.58822
▁May	-8.58856
▁list	-8.58907
▁bit	-8.58922
F	-8.58956
▁thought	-8.59106
▁fact	-8.59213
▁possible	-8.59276
▁Do	-8.59369
▁call	-8.59848
▁live	-8.59902
▁quality	-8.59919
▁times	-8.59971
▁include	-8.60073
▁least	-8.60208
▁By	-8.60359
▁project	-8.60645
▁page	-8.60898
▁line	-8.60999
▁four	-8.61216
▁video	-8.61312
▁However	-8.61586
▁hand	-8.61763
▁needs	-8.62015
▁based	-8.62184
▁makes	-8.62334
▁along	-8.6237
▁body	-8.62401
▁level	-8.62434
z	-8.62556
▁products	-8.6267
▁offer	-8.62976
▁research	-8.63051
▁came	-8.63101
us	-8.63124
▁means	-8.63204
▁several	-8.6351
W	-8.63625
R	-8.63674
▁called	-8.63707
▁'	-8.64638
▁American	-8.65176
▁past	-8.65239
▁country	-8.6554
▁price	-8.65621
▁yet	-8.65644
▁St	-8.66451
▁once	-8.66482
▁product	-8.66919
▁An	-8.66922
▁social	-8.6693
▁create	-8.67496
▁went	-8.67755
▁won	-8.6787
▁kind	-8.68098
▁started	-8.68322
▁comes	-8.68342
▁took	-8.68772
▁Now	-8.69137
▁months	-8.69219
▁W	-8.69233
▁problem	-8.69355
▁government	-8.6945
L	-8.69872
▁someone	-8.70032
▁head	-8.70034
▁city	-8.70502
▁future	-8.70578
▁fun	-8.70629
▁plan	-8.70699
ic	-8.70729
▁e	-8.7077
▁million	-8.70841
ness	-8.70902
▁across	-8.71221
▁More	-8.7123
▁example	-8.71251
▁light	-8.71662
▁non	-8.71824
▁others	-8.71847
▁hours	-8.72117
▁short	-8.72434
▁control	-8.74061
▁cost	-8.74146
▁>	-8.74183
▁V	-8.74291
▁event	-8.74331
▁Here	-8.74914
▁development	-8.75115
▁believe	-8.75426
▁buy	-8.7554
▁single	-8.75591
We	-8.75649
▁below	-8.76078
▁*	-8.76146
▁idea	-8.76527
▁check	-8.76544
▁everything	-8.76596
it	-8.76832
▁access	-8.77118
▁music	-8.77236
▁US	-8.77307
▁members	-8.77362
ation	-8.77409
▁form	-8.77446
▁pay	-8.7751
▁•	-8.77812
am	-8.77848
▁blog	-8.77851
▁early	-8.77853
▁anything	-8.78237
▁share	-8.78261
▁low	-8.78418
▁seen	-8.78465
▁Dr	-8.78527
ity	-8.78574
▁City	-8.78777
▁personal	-8.79052
▁friends	-8.7908
▁space	-8.79255
▁given	-8.79275
▁told	-8.79401
▁whole	-8.79432
▁State	-8.79454
▁mind	-8.79563
▁add	-8.80241
▁United	-8.8036
▁later	-8.80437
▁minutes	-8.81019
▁type	-8.81653
▁men	-8.81672
–	-8.81716
H	-8.82114
▁Thanks	-8.82206
▁special	-8.82418
▁please	-8.8245
▁five	-8.82752
▁face	-8.82756
le	-8.82996
▁hope	-8.83002
▁current	-8.83263
>	-8.83456
V	-8.83541
▁learn	-8.83565
ist	-8.83634
▁taking	-8.83686
▁due	-8.83765
▁study	-8.83786
▁month	-8.83828
▁above	-8.83837
▁Not	-8.8425
▁tell	-8.84367
▁games	-8.84528
N	-8.84646
▁John	-8.8474
▁pretty	-8.85026
▁perfect	-8.85706
▁everyone	-8.86191
▁value	-8.86544
▁understand	-8.86671
ton	-8.86845
▁results	-8.86876
▁quite	-8.87003
▁trying	-8.87161
▁contact	-8.87408
▁white	-8.87423
st	-8.87497
▁media	-8.87741
▁From	-8.87746
▁visit	-8.87918
▁whether	-8.88111
▁--	-8.88239
v	-8.88272
▁industry	-8.88304
▁issues	-8.88455
▁writing	-8.88466
▁x	-8.88752
▁known	-8.8886
▁front	-8.88903
▁black	-8.8892
▁either	-8.88966
▁close	-8.89353
▁question	-8.89694
▁probably	-8.89851
▁size	-8.90114
▁Some	-8.90122
▁view	-8.90144
▁history	-8.90249
▁series	-8.90351
▁report	-8.90445
▁School	-8.90465
▁While	-8.90596
▁half	-8.90719
▁beautiful	-8.91004
▁range	-8.91117
▁building	-8.91296
▁almost	-8.91667
▁companies	-8.91688
co	-8.91694
▁review	-8.9202
▁law	-8.9232
▁move	-8.92421
J	-8.92451
▁wanted	-8.92471
▁National	-8.92589
▁heart	-8.92618
▁bad	-8.9289
▁York	-8.93144
w	-8.93213
▁issue	-8.93402
▁Please	-8.93499
▁content	-8.93532
▁article	-8.93773
is	-8.93781
▁questions	-8.94001
▁coming	-8.94035
▁air	-8.94061
ie	-8.94104
▁Center	-8.94511
▁especially	-8.94514
▁March	-8.94566
▁major	-8.94627
▁child	-8.94661
▁class	-8.95172
▁pre	-8.9549
br	-8.95527
▁simple	-8.9557
▁young	-8.95751
▁+	-8.95838
▁Free	-8.96086
▁Mr	-8.96383
▁June	-8.96471
▁added	-8.96728
as	-8.96831
▁mean	-8.96856
▁key	-8.96895
▁email	-8.96918
▁win	-8.96963
▁isn	-8.97528
▁reading	-8.976
▁kids	-8.97658
▁Of	-8.97712
▁co	-8.97767
▁Be	-8.9783
▁needed	-8.9794
▁human	-8.97996
▁reason	-8.98048
▁training	-8.98195
▁features	-8.98234
▁bring	-8.98308
na	-8.98567
▁main	-8.9862
▁complete	-8.98674
▁office	-8.98676
▁further	-8.98698
ion	-8.9899
ar	-8.99167
▁matter	-8.99276
▁simply	-8.99482
▁result	-8.99519
▁taken	-8.9952
▁nothing	-8.99665
ment	-8.99718
▁@	-8.99791
▁likely	-8.99798
▁however	-8.99822
▁rather	-8.99839
▁age	-9.00008
▁living	-9.00071
▁Co	-9.00122
▁management	-9.00165
▁points	-9.00357
▁nice	-9.00387
It	-9.00391
▁technology	-9.00405
▁X	-9.00486
▁deal	-9.00724
▁Can	-9.0088
@	-9.00977
▁World	-9.0118
▁various	-9.01229
▁forward	-9.01239
▁self	-9.01303
▁among	-9.01377
O	-9.01425
▁staff	-9.01564
▁performance	-9.01776
▁His	-9.01954
▁energy	-9.02059
▁percent	-9.02257
▁April	-9.02273
▁July	-9.02302
▁De	-9.02322
▁offers	-9.02331
▁lead	-9.02368
▁web	-9.02377
▁South	-9.02434
▁enjoy	-9.0259
▁stay	-9.02817
▁addition	-9.02968
▁near	-9.03012
▁words	-9.03096
+	-9.03109
▁style	-9.03138
▁phone	-9.03223
▁true	-9.03237
▁turn	-9.0325
▁news	-9.03444
▁continue	-9.03696
▁amount	-9.03722
▁seems	-9.03867
▁meet	-9.03889
▁account	-9.03895
▁stop	-9.03936
▁present	-9.04093
▁else	-9.04122
▁oil	-9.04145
▁required	-9.04322
less	-9.04406
▁yourself	-9.04494
▁film	-9.04587
▁asked	-9.04622
▁soon	-9.04714
▁couple	-9.04791
▁clear	-9.04954
X	-9.04986
time	-9.05028
▁Day	-9.05411
▁Just	-9.05747
at	-9.06129
▁happy	-9.06158
▁final	-9.06236
▁date	-9.06272
▁behind	-9.06382
▁search	-9.06531
▁works	-9.06682
▁customers	-9.06795
▁etc	-9.06802
el	-9.06836
▁test	-9.06965
▁card	-9.07022
▁problems	-9.07047
▁anyone	-9.07061
▁County	-9.0708
▁property	-9.07172
▁areas	-9.07243
▁field	-9.07252
ism	-9.07289
▁third	-9.07378
rs	-9.07525
▁looks	-9.07553
year	-9.07563
▁art	-9.07599
▁ask	-9.07964
▁talk	-9.08031
de	-9.0824
ry	-9.08248
▁details	-9.08282
▁North	-9.08851
▁action	-9.0908
▁professional	-9.09222
▁party	-9.09225
▁strong	-9.0957
▁States	-9.10073
▁Or	-9.10103
▁role	-9.10123
▁rest	-9.1025
j	-9.10492
▁House	-9.10767
te	-9.10785
son	-9.10803
▁West	-9.1116
▁increase	-9.11196
▁weeks	-9.11446
▁leave	-9.11494
ia	-9.11517
▁running	-9.11749
▁model	-9.1182
▁version	-9.11874
▁paper	-9.11984
▁interest	-9.11985
▁January	-9.12157
▁outside	-9.12222
▁sense	-9.12265
▁options	-9.12279
▁Don	-9.12339
!!	-9.12352
▁position	-9.12496
▁provides	-9.12534
▁choose	-9.12805
▁specific	-9.12832
▁common	-9.12933
▁general	-9.1297
▁October	-9.13226
▁<	-9.13335
▁comments	-9.134
no	-9.13439
ley	-9.13843
▁September	-9.13862
line	-9.13886
▁ideas	-9.13895
▁events	-9.13961
▁risk	-9.13986
▁total	-9.1431
▁natural	-9.14397
▁education	-9.14405
▁rate	-9.1441
▁certain	-9.14458
▁inside	-9.14504
▁period	-9.14577
▁Friday	-9.14756
▁saw	-9.14888
▁usually	-9.14994
▁=	-9.15
▁financial	-9.15126
▁Also	-9.15155
▁friend	-9.1521
▁treatment	-9.15223
▁First	-9.15226
▁store	-9.15519
▁Thank	-9.15528
ty	-9.15537
▁comment	-9.15596
il	-9.15604
▁recent	-9.15711
▁individual	-9.15894
ive	-9.1595
▁via	-9.16043
▁provided	-9.16242
▁morning	-9.16313
▁cannot	-9.16341
▁build	-9.16358
▁ready	-9.16437
▁software	-9.16439
▁cut	-9.16485
▁similar	-9.16558
▁ways	-9.16563
▁hit	-9.16682
▁longer	-9.16698
▁follow	-9.16731
▁myself	-9.16748
▁step	-9.16857
▁San	-9.16929
▁higher	-9.17152
In	-9.17321
▁opportunity	-9.17398
▁La	-9.17427
▁application	-9.17554
▁member	-9.17613
▁held	-9.17634
▁created	-9.17671
▁unique	-9.17755
▁return	-9.17765
out	-9.17979
▁write	-9.18074
▁focus	-9.18181
ne	-9.18276
▁America	-9.18309
▁Then	-9.1837
▁table	-9.18468
ian	-9.18478
▁PM	-9.18564
▁Home	-9.18613
▁Park	-9.18616
▁Health	-9.18626
▁November	-9.18691
▁six	-9.18881
▁recently	-9.18916
▁according	-9.19032
▁changes	-9.19059
▁August	-9.19522
▁color	-9.19533
▁allow	-9.19816
▁sales	-9.19852
▁word	-9.19886
▁shows	-9.19906
▁Black	-9.19986
▁dating	-9.19995
▁£	-9.20352
▁security	-9.20413
▁red	-9.20478
▁currently	-9.20661
▁particular	-9.20729
▁weight	-9.20801
▁Best	-9.21032
ta	-9.21038
▁skin	-9.21077
▁file	-9.2118
▁late	-9.21183
▁takes	-9.21455
*	-9.21499
▁received	-9.21571
▁Why	-9.21601
Y	-9.2166
▁extra	-9.21666
▁Well	-9.21711
▁c	-9.21865
▁original	-9.21926
land	-9.22018
ling	-9.22056
▁amazing	-9.22152
▁includes	-9.22295
▁High	-9.22484
▁potential	-9.22489
▁summer	-9.22684
▁image	-9.22772
▁favorite	-9.22789
ine	-9.22869
▁players	-9.2296
▁playing	-9.2304
▁President	-9.23095
▁learning	-9.23325
▁chance	-9.23416
▁credit	-9.23419
▁hair	-9.23561
▁Saturday	-9.23575
▁December	-9.23591
▁watch	-9.23597
▁designed	-9.23694
▁upon	-9.23752
▁practice	-9.2388
▁patients	-9.23935
▁popular	-9.23978
▁Get	-9.24234
▁ensure	-9.24522
▁Great	-9.24593
▁remember	-9.24613
▁woman	-9.2472
▁cause	-9.24777
▁Go	-9.24839
▁app	-9.24853
▁hear	-9.24963
▁books	-9.24992
▁cover	-9.25149
▁throughout	-9.25198
▁growth	-9.25225
▁production	-9.25359
▁Good	-9.25473
based	-9.25476
▁record	-9.25515
▁tax	-9.25521
▁meeting	-9.25535
▁decision	-9.25772
▁v	-9.25772
▁moment	-9.25799
▁instead	-9.2591
▁consider	-9.25991
▁code	-9.26054
▁Sunday	-9.26131
▁items	-9.26229
▁systems	-9.26272
▁Love	-9.26326
▁users	-9.26392
▁lost	-9.2647
▁link	-9.26627
▁wasn	-9.2663
by	-9.26739
▁Most	-9.26777
▁goes	-9.26929
▁policy	-9.27093
▁private	-9.27108
▁insurance	-9.27238
▁entire	-9.27345
▁TV	-9.27408
▁interesting	-9.27449
▁choice	-9.27493
▁death	-9.27498
▁February	-9.27514
▁address	-9.27577
▁sale	-9.27604
one	-9.27616
▁latest	-9.27634
▁student	-9.27679
▁receive	-9.2771
▁worked	-9.2782
▁Mar	-9.27886
▁medical	-9.28086
age	-9.28125
um	-9.28169
▁drive	-9.28305
▁Google	-9.28404
nd	-9.28663
▁customer	-9.28722
▁themselves	-9.28741
▁skills	-9.28923
▁activities	-9.28927
old	-9.28938
▁wrong	-9.29403
▁hot	-9.29462
▁built	-9.29521
▁additional	-9.2957
▁quickly	-9.29657
▁brand	-9.29763
▁board	-9.29829
▁sound	-9.29839
▁download	-9.2986
▁worth	-9.29895
▁career	-9.30513
▁knowledge	-9.3056
▁UK	-9.30564
▁fast	-9.30567
▁lives	-9.30589
▁included	-9.30608
▁difficult	-9.30613
▁impact	-9.30824
▁movie	-9.30883
▁easily	-9.30973
$	-9.30999
▁Let	-9.31111
▁Pro	-9.31161
▁related	-9.31198
&	-9.31222
▁b	-9.31244
▁wide	-9.31439
▁Q	-9.31617
▁Business	-9.31664
▁Monday	-9.31874
▁loss	-9.31919
▁thinking	-9.31978
ch	-9.32138
▁Street	-9.32161
▁saying	-9.32184
▁road	-9.32192
▁itself	-9.32208
▁parents	-9.32309
▁News	-9.32342
▁material	-9.32392
▁involved	-9.32423
▁hold	-9.32491
▁seem	-9.3264
▁International	-9.32716
ra	-9.32732
ies	-9.32735
▁answer	-9.3275
id	-9.32793
▁travel	-9.32946
▁terms	-9.33038
▁English	-9.3306
▁option	-9.33219
▁Read	-9.33388
▁Department	-9.33408
▁user	-9.33668
▁White	-9.33721
▁decided	-9.33736
▁Facebook	-9.3383
▁See	-9.33858
▁marketing	-9.33867
▁goal	-9.33971
ized	-9.33974
▁fall	-9.34045
▁average	-9.34058
▁fine	-9.34113
be	-9.34124
▁pick	-9.34311
▁success	-9.34314
▁written	-9.3432
▁national	-9.34351
▁ability	-9.34507
▁Red	-9.34519
▁Price	-9.34525
▁environment	-9.34684
▁door	-9.34723
▁approach	-9.34749
of	-9.34969
▁location	-9.35007
▁China	-9.35034
▁piece	-9.35098
▁stuff	-9.35141
▁effect	-9.35379
▁sign	-9.35491
▁click	-9.35517
▁court	-9.35777
▁felt	-9.35927
▁photo	-9.36081
▁release	-9.36098
▁Even	-9.36317
pm	-9.36712
▁Service	-9.36838
▁green	-9.36864
▁police	-9.36864
▁computer	-9.36879
▁lower	-9.37005
▁safe	-9.37025
▁save	-9.37045
▁College	-9.37054
▁cases	-9.3712
▁wait	-9.37184
▁projects	-9.37303
▁source	-9.37486
▁pain	-9.37502
▁purchase	-9.37571
U	-9.37597
▁walk	-9.37611
ish	-9.37716
▁former	-9.37771
▁plans	-9.3779
▁Me	-9.37882
▁relationship	-9.38026
▁modern	-9.38186
▁attention	-9.38245
▁gave	-9.38247
▁huge	-9.38431
▁fire	-9.3856
▁ground	-9.38575
▁David	-9.38582
▁clean	-9.38592
This	-9.38704
▁network	-9.38843
▁Yes	-9.39091
▁Man	-9.39121
▁international	-9.39135
▁bar	-9.39452
▁town	-9.39574
▁heard	-9.39644
▁political	-9.39882
ting	-9.40006
▁standard	-9.40059
▁Group	-9.40084
▁Al	-9.40104
me	-9.40106
▁programs	-9.40214
▁India	-9.40265
▁improve	-9.40326
▁definitely	-9.40425
ma	-9.4043
▁Hi	-9.40446
▁situation	-9.40448
▁completely	-9.40449
do	-9.40642
▁wish	-9.40796
▁center	-9.4086
▁Posted	-9.4088
▁term	-9.40893
da	-9.40973
▁London	-9.41024
▁picture	-9.41197
▁girl	-9.41216
▁countries	-9.4124
▁box	-9.41291
▁maybe	-9.41457
▁legal	-9.41466
▁effective	-9.41665
▁benefits	-9.41784
▁began	-9.41969
▁break	-9.42001
▁track	-9.42167
▁costs	-9.42171
▁photos	-9.42344
▁subject	-9.42359
▁eyes	-9.42427
▁necessary	-9.42442
▁significant	-9.42496
▁fit	-9.4252
▁spend	-9.426
▁levels	-9.42648
▁variety	-9.42655
▁giving	-9.42697
▁sometimes	-9.42701
▁expected	-9.42722
▁blood	-9.42742
▁sex	-9.42743
▁war	-9.4277
▁Z	-9.42774
▁analysis	-9.42813
▁clients	-9.42865
ate	-9.42874
un	-9.42968
▁solution	-9.43027
▁section	-9.4307
▁became	-9.43187
▁Services	-9.43187
▁land	-9.43236
▁conditions	-9.43253
▁located	-9.43268
▁send	-9.43295
▁response	-9.43398
▁collection	-9.43457
▁mother	-9.43516
▁tried	-9.43579
▁wonderful	-9.43673
▁trip	-9.43782
▁cool	-9.43865
▁Are	-9.43919
▁played	-9.44018
et	-9.44021
▁global	-9.44048
▁Christmas	-9.44216
▁Her	-9.44227
▁stand	-9.44229
▁equipment	-9.44338
ur	-9.44361
▁starting	-9.44447
▁f	-9.44535
▁happen	-9.44628
▁Many	-9.4465
▁baby	-9.44792
▁safety	-9.44793
▁college	-9.44933
▁daily	-9.44989
▁Other	-9.44996
ad	-9.45124
▁sites	-9.45129
Z	-9.45402
▁round	-9.4544
▁certainly	-9.45525
est	-9.4557
▁knew	-9.45573
▁text	-9.45664
▁hands	-9.45713
▁kitchen	-9.45744
▁leading	-9.46059
▁mobile	-9.46075
▁machine	-9.46367
▁groups	-9.4639
▁parts	-9.46479
▁floor	-9.46561
▁pm	-9.46574
▁resources	-9.46593
▁character	-9.46619
▁types	-9.46671
la	-9.46806
▁excellent	-9.46847
▁gives	-9.47036
▁reviews	-9.47065
go	-9.47215
ization	-9.47298
▁feeling	-9.47377
▁weekend	-9.47626
▁player	-9.47663
▁View	-9.47686
▁language	-9.47911
▁positive	-9.47938
▁thanks	-9.4797
[	-9.48149
ant	-9.48159
▁About	-9.48248
▁dog	-9.48386
▁message	-9.48398
▁East	-9.48428
▁allows	-9.48958
▁looked	-9.48958
▁Time	-9.48977
▁eye	-9.49181
▁Since	-9.49271
▁interested	-9.49304
▁fresh	-9.49341
▁AM	-9.49354
▁multiple	-9.4947
▁Tuesday	-9.49549
▁exactly	-9.49681
▁feature	-9.49896
os	-9.49905
▁tools	-9.49974
▁organization	-9.50013
▁difference	-9.5007
▁Green	-9.50175
▁turned	-9.50284
):	-9.50394
▁Top	-9.5041
▁sub	-9.50451
▁Y	-9.50569
▁Inc	-9.50569
▁himself	-9.50583
▁essay	-9.507
▁Research	-9.50797
▁al	-9.50831
▁eat	-9.50906
▁m	-9.50937
rd	-9.51016
▁Thursday	-9.51052
▁digital	-9.51114
▁base	-9.51168
▁California	-9.51197
▁sent	-9.51294
▁Paul	-9.51402
▁considered	-9.51535
▁stories	-9.51549
▁towards	-9.51667
▁published	-9.51689
day	-9.51815
▁highly	-9.51846
▁pressure	-9.5188
ary	-9.51926
▁effects	-9.52163
▁Wednesday	-9.52183
▁Court	-9.52241
▁Like	-9.52293
▁wife	-9.52357
per	-9.52395
▁g	-9.52529
▁son	-9.52573
▁gets	-9.5271
▁begin	-9.52753
▁previous	-9.52823
=	-9.52834
▁hotel	-9.52882
▁race	-9.53078
▁Once	-9.53131
▁stock	-9.53178
▁note	-9.53191
ally	-9.53224
▁pro	-9.53366
▁providing	-9.53467
▁hour	-9.53537
▁directly	-9.53579
▁finally	-9.53591
▁method	-9.53619
▁wrote	-9.53622
▁Information	-9.53634
▁wall	-9.53727
▁prices	-9.53847
▁evidence	-9.53999
ted	-9.54007
ir	-9.54008
▁guy	-9.5423
li	-9.54267
▁planning	-9.54364
▁expect	-9.54393
end	-9.54397
▁nature	-9.54518
▁Air	-9.54585
▁Office	-9.54594
▁develop	-9.54605
▁reach	-9.54651
ro	-9.54898
▁spent	-9.54904
▁regular	-9.54954
▁talking	-9.54982
▁device	-9.55082
▁quick	-9.55207
▁loved	-9.55275
▁require	-9.55291
▁guys	-9.55375
▁War	-9.5541
▁internet	-9.55475
▁brought	-9.55484
▁People	-9.55717
▁Online	-9.5591
You	-9.55956
▁bed	-9.55987
ter	-9.55994
▁Post	-9.56007
mm	-9.56037
▁Car	-9.5641
▁released	-9.56501
▁screen	-9.56632
▁paid	-9.56727
ful	-9.56731
Q	-9.56823
▁physical	-9.56836
▁agree	-9.56958
▁super	-9.57041
▁reported	-9.57148
▁couldn	-9.57321
▁match	-9.57331
▁apply	-9.57347
▁Un	-9.5737
▁images	-9.57456
▁father	-9.57504
▁beginning	-9.57507
▁successful	-9.57607
▁James	-9.57609
▁Washington	-9.57629
▁stage	-9.57654
▁miles	-9.57764
▁speed	-9.57802
▁activity	-9.57819
▁Have	-9.57867
▁Last	-9.57869
▁economic	-9.58007
▁culture	-9.58038
▁moving	-9.58131
▁Michael	-9.58221
▁led	-9.58255
ol	-9.58383
▁grow	-9.58669
▁Life	-9.58671
▁double	-9.58798
▁growing	-9.58836
▁healthy	-9.58963
▁Use	-9.58981
▁individuals	-9.59135
▁plant	-9.59142
▁Bar	-9.59194
▁benefit	-9.59245
▁Will	-9.59365
he	-9.59446
▁ball	-9.59846
?”	-9.59893
▁campaign	-9.59931
▁rights	-9.59951
▁limited	-9.59969
▁function	-9.59988
▁General	-9.60312
▁deep	-9.60369
▁fully	-9.60454
▁»	-9.60569
▁Web	-9.60588
▁Art	-9.60866
▁anti	-9.61056
▁:)	-9.61169
▁developed	-9.61212
▁alone	-9.61222
▁president	-9.61278
▁Board	-9.61336
ri	-9.61422
▁Over	-9.61467
▁Add	-9.61548
▁Road	-9.61553
ance	-9.61794
▁truly	-9.61821
▁Canada	-9.61982
▁creating	-9.62075
▁title	-9.62084
▁trade	-9.62117
▁statement	-9.62141
!!!	-9.62189
▁n	-9.6227
▁understanding	-9.62446
▁helps	-9.6249
men	-9.62523
▁materials	-9.62594
▁pass	-9.62617
▁shot	-9.62636
▁pictures	-9.62691
for	-9.62714
▁normal	-9.6272
▁happened	-9.62763
▁feet	-9.62859
▁sort	-9.62994
▁Design	-9.62998
▁Check	-9.63002
▁guide	-9.6309
▁Who	-9.63096
▁Make	-9.63112
▁Although	-9.63139
▁employees	-9.63241
▁earlier	-9.63279
▁husband	-9.63306
we	-9.63382
▁Mo	-9.63576
▁voice	-9.63683
mo	-9.63713
▁charge	-9.63716
▁girls	-9.63789
▁middle	-9.63807
▁traditional	-9.63811
▁states	-9.63846
▁requirements	-9.63902
▁Twitter	-9.63927
▁businesses	-9.63944
▁budget	-9.64043
▁cancer	-9.64145
▁author	-9.64316
▁effort	-9.64321
ak	-9.64373
▁region	-9.64479
▁Management	-9.64532
ka	-9.64605
▁heat	-9.64735
▁Company	-9.6477
▁shall	-9.64821
▁goals	-9.64886
▁challenge	-9.65061
▁join	-9.65097
▁advice	-9.65289
▁overall	-9.6531
▁band	-9.65314
▁Because	-9.65395
ous	-9.65414
▁places	-9.65508
▁wants	-9.65747
▁tool	-9.65786
▁Jesus	-9.65789
ner	-9.65844
▁Le	-9.65851
▁Big	-9.65863
▁posted	-9.65874
ce	-9.65901
▁particularly	-9.65911
▁disease	-9.65989
▁d	-9.66008
▁Today	-9.66029
▁opportunities	-9.66036
ca	-9.661
▁Mark	-9.66102
ler	-9.66105
▁families	-9.66236
▁sweet	-9.66248
▁allowed	-9.66261
▁nearly	-9.66276
▁purpose	-9.66306
▁shop	-9.66342
▁although	-9.66358
▁cash	-9.66424
▁changed	-9.66472
em	-9.6652
▁construction	-9.66523
ke	-9.66564
▁gold	-9.66655
▁shown	-9.66744
▁announced	-9.66762
▁European	-9.66961
ah	-9.66974
▁Windows	-9.66974
▁fans	-9.67097
▁dark	-9.67133
way	-9.6715
▁offered	-9.6723
▁platform	-9.67274
▁Internet	-9.67346
▁investment	-9.67452
▁billion	-9.67472
▁haven	-9.67477
▁gone	-9.67571
▁avoid	-9.67589
ated	-9.67717
▁THE	-9.67771
▁fan	-9.67778
▁met	-9.6779
▁recommend	-9.67819
▁Director	-9.67822
▁song	-9.67825
▁increased	-9.67842
▁Act	-9.67934
▁wouldn	-9.68115
▁Year	-9.68212
▁Click	-9.68246
▁cold	-9.683
▁dis	-9.68316
▁Association	-9.68343
▁Two	-9.68352
▁basic	-9.68371
▁Education	-9.68396
▁blue	-9.68404
▁Church	-9.68411
▁According	-9.68436
▁beyond	-9.68653
▁pages	-9.68721
se	-9.68841
▁degree	-9.68872
▁director	-9.68956
▁active	-9.68998
▁teams	-9.69048
▁serious	-9.69075
▁sell	-9.69081
▁w	-9.6936
▁church	-9.69399
▁schools	-9.69441
▁Council	-9.69526
▁Up	-9.69533
▁jobs	-9.6954
▁aren	-9.6956
▁en	-9.69567
▁solutions	-9.69695
▁easier	-9.69716
▁act	-9.69777
▁touch	-9.69779
off	-9.69785
▁multi	-9.69791
▁perhaps	-9.69811
▁direct	-9.69835
▁ahead	-9.70024
▁serve	-9.70026
▁con	-9.70064
▁rates	-9.70362
▁moved	-9.7041
▁gas	-9.70453
▁vehicle	-9.70476
▁studies	-9.70597
▁Club	-9.70774
wood	-9.70825
▁sleep	-9.70852
▁rules	-9.70901
di	-9.70906
▁reports	-9.70989
▁lack	-9.71079
im	-9.71129
▁commercial	-9.71147
▁Law	-9.71249
ham	-9.7126
▁numbers	-9.71515
▁Water	-9.71554
▁sharing	-9.71601
▁compared	-9.71723
▁unit	-9.71729
▁force	-9.71791
▁Texas	-9.71793
▁opening	-9.71953
▁seeing	-9.71986
▁Oh	-9.72029
▁thank	-9.72032
▁gift	-9.7205
▁Europe	-9.72089
den	-9.72143
▁Open	-9.72211
▁applications	-9.72224
ge	-9.72263
▁Super	-9.72456
▁science	-9.72622
▁reasons	-9.7268
▁bottom	-9.7269
▁storage	-9.72703
ent	-9.72779
▁essential	-9.72835
▁reduce	-9.72868
▁plus	-9.72873
▁client	-9.72943
▁finish	-9.72959
▁bank	-9.73045
▁firm	-9.73157
▁immediately	-9.73169
ha	-9.73308
▁seven	-9.73312
▁weather	-9.7336
▁basis	-9.73595
ville	-9.736
▁Download	-9.73674
Re	-9.7372
▁letter	-9.73737
▁Apple	-9.73824
▁Australia	-9.73839
▁request	-9.73873
▁Book	-9.73882
▁spot	-9.73938
term	-9.73993
▁[...]	-9.74082
▁et	-9.7412
▁Review	-9.74139
▁Jan	-9.74177
▁patient	-9.74225
▁income	-9.7429
▁daughter	-9.74349
▁Each	-9.74372
▁damage	-9.74439
▁creative	-9.7456
▁setting	-9.74596
▁fight	-9.74716
▁helped	-9.7478
▁lots	-9.74797
▁condition	-9.7481
ut	-9.74813
▁associated	-9.74875
▁Take	-9.74913
▁wood	-9.74947
▁figure	-9.74959
▁item	-9.75267
▁warm	-9.75461
pe	-9.75488
▁supply	-9.7567
if	-9.75771
▁wear	-9.75875
ating	-9.75877
▁ones	-9.75995
▁King	-9.76178
▁official	-9.76255
▁Another	-9.76265
▁finished	-9.76542
▁El	-9.76594
▁drop	-9.76757
▁trust	-9.76817
▁lines	-9.76834
▁display	-9.76924
▁whose	-9.77008
▁Public	-9.77025
ba	-9.77093
▁useful	-9.77111
▁surface	-9.77121
▁annual	-9.77208
▁extremely	-9.77235
▁strategy	-9.77373
▁tips	-9.77456
ul	-9.77482
▁la	-9.7776
▁regarding	-9.78028
▁structure	-9.78126
▁offering	-9.7835
▁window	-9.7836
led	-9.78408
▁Full	-9.7843
▁Find	-9.78457
▁press	-9.78495
▁followed	-9.78499
▁Lake	-9.78505
▁star	-9.78549
sh	-9.78593
▁sports	-9.78603
field	-9.78778
▁speak	-9.78821
▁club	-9.78844
▁produce	-9.78869
▁British	-9.78885
▁protection	-9.78917
▁French	-9.79186
▁coffee	-9.79215
▁Mac	-9.793
▁Show	-9.7952
ex	-9.79588
lin	-9.7963
like	-9.79713
side	-9.7987
▁population	-9.79889
▁born	-9.79943
▁glass	-9.7997
▁cell	-9.801
▁wedding	-9.8016
▁comfortable	-9.80261
▁guess	-9.80312
▁interview	-9.8033
▁protect	-9.80381
▁USA	-9.80386
io	-9.80418
▁powerful	-9.80427
▁cup	-9.80435
▁claim	-9.80481
▁Bill	-9.80524
▁Science	-9.8061
▁greater	-9.80791
▁mid	-9.80801
▁complex	-9.80839
▁Star	-9.80851
▁awesome	-9.80886
▁sun	-9.81035
▁sea	-9.81043
▁Women	-9.81067
▁Brown	-9.81075
▁steps	-9.81134
▁federal	-9.8114
▁Power	-9.81159
▁correct	-9.81171
\	-9.81178
▁Obama	-9.81274
▁vs	-9.81315
▁poor	-9.81335
▁learned	-9.81376
▁kept	-9.81405
▁cards	-9.81424
▁primary	-9.81425
▁Community	-9.81488
▁named	-9.81559
▁delivery	-9.81645
▁evening	-9.81814
▁brain	-9.81859
▁finding	-9.81869
▁helping	-9.8193
▁military	-9.81936
▁straight	-9.81939
▁camera	-9.82092
▁views	-9.82106
▁society	-9.82147
der	-9.82153
▁During	-9.82244
▁Trump	-9.82273
▁info	-9.8233
▁ten	-9.82365
▁Development	-9.82411
▁·	-9.82413
▁path	-9.82435
▁tour	-9.82516
▁appear	-9.82531
▁prior	-9.82658
▁Out	-9.82716
▁dry	-9.82718
▁eight	-9.82748
ac	-9.8277
▁notice	-9.82908
net	-9.82929
▁Date	-9.82953
▁bag	-9.82958
▁driving	-9.82994
▁critical	-9.82996
▁ex	-9.83009
▁respect	-9.83173
▁remain	-9.83204
▁drug	-9.83207
con	-9.83276
▁selection	-9.83398
▁target	-9.83429
▁Back	-9.83521
▁sold	-9.8357
▁appropriate	-9.83608
▁Pre	-9.83674
▁truth	-9.83722
▁Blue	-9.83785
▁served	-9.83806
all	-9.83818
▁Hall	-9.8391
▁River	-9.83962
▁Where	-9.83992
▁Social	-9.83999
▁actual	-9.84038
back	-9.84136
▁Music	-9.84182
▁attack	-9.84249
▁thoughts	-9.84267
over	-9.84273
▁responsible	-9.84282
ite	-9.84299
▁existing	-9.8434
▁characters	-9.84345
);	-9.8442
lo	-9.84442
ize	-9.84635
▁efforts	-9.84671
▁partner	-9.84721
▁whatever	-9.84729
▁cross	-9.84741
▁status	-9.84782
free	-9.848
▁passed	-9.84813
▁cells	-9.84821
▁CA	-9.84856
▁topic	-9.8488
▁prevent	-9.84886
▁larger	-9.84897
po	-9.85025
▁largest	-9.8528
▁System	-9.85347
▁economy	-9.8555
house	-9.85584
▁select	-9.85622
▁experienced	-9.85642
▁wine	-9.85703
ier	-9.85705
▁teaching	-9.85754
▁album	-9.85764
▁custom	-9.85814
▁reality	-9.85904
▁welcome	-9.85943
▁Program	-9.85952
▁Call	-9.86066
▁owner	-9.86087
▁mentioned	-9.86102
▁advantage	-9.86103
▁host	-9.86106
▁update	-9.86117
ana	-9.86199
▁movement	-9.86314
▁journey	-9.86336
les	-9.86437
▁Data	-9.86464
▁biggest	-9.86468
▁garden	-9.8654
▁older	-9.86542
▁devices	-9.86598
▁pieces	-9.86643
▁Project	-9.86752
▁helpful	-9.86808
bo	-9.86834
▁dinner	-9.86947
▁waiting	-9.8698
▁Institute	-9.86986
▁Family	-9.87007
▁lose	-9.87101
ee	-9.87215
▁bill	-9.87216
▁remove	-9.8722
▁street	-9.87267
▁generally	-9.87299
▁Smith	-9.87309
▁Bay	-9.87337
▁uses	-9.87408
▁traffic	-9.87409
▁leaders	-9.87503
▁length	-9.87546
▁balance	-9.87554
▁onto	-9.87563
▁enter	-9.87567
▁models	-9.87602
▁scene	-9.87609
▁fish	-9.87636
▁Bank	-9.87694
▁Florida	-9.87736
▁casino	-9.87857
ga	-9.87866
▁Hotel	-9.87918
▁Long	-9.87923
▁rock	-9.87923
▁sounds	-9.88005
▁Contact	-9.88016
▁cheap	-9.88026
▁happens	-9.88052
....	-9.88147
▁ideal	-9.88178
▁absolutely	-9.88186
▁contract	-9.88366
▁Lord	-9.88454
▁died	-9.88466
▁score	-9.88499
▁winter	-9.88508
▁Christian	-9.88517
What	-9.88594
▁continued	-9.88614
▁fair	-9.88629
▁foot	-9.88658
▁workers	-9.88671
▁watching	-9.88676
é	-9.88797
ni	-9.88836
▁demand	-9.88896
▁background	-9.88997
▁shared	-9.89078
▁methods	-9.89088
▁achieve	-9.89188
ster	-9.8922
▁spring	-9.89332
▁Sun	-9.89367
ology	-9.89415
▁Con	-9.89477
▁carry	-9.89496
▁Team	-9.89601
so	-9.89689
▁dead	-9.89692
▁Report	-9.89734
▁audience	-9.89771
▁capital	-9.89882
▁Media	-9.89906
▁excited	-9.89915
▁vote	-9.89956
▁requires	-9.89995
▁bought	-9.9002
If	-9.90049
▁Any	-9.90099
▁connection	-9.90107
▁conference	-9.90267
ey	-9.90365
▁tree	-9.90397
▁button	-9.90422
▁park	-9.90434
ho	-9.9053
▁Christ	-9.90565
▁files	-9.90648
▁sugar	-9.9076
▁coach	-9.90763
ists	-9.90804
▁Government	-9.9081
▁leader	-9.90831
but	-9.90916
▁mine	-9.91018
▁Page	-9.91027
▁sit	-9.91049
▁Men	-9.9107
▁soft	-9.91139
▁shopping	-9.91186
▁Ma	-9.91335
▁Food	-9.91358
▁Dec	-9.91374
▁print	-9.91392
▁fear	-9.91454
▁exercise	-9.91545
▁heavy	-9.91557
▁links	-9.91558
▁pop	-9.916
▁pool	-9.91677
▁discussion	-9.91726
ise	-9.91798
▁completed	-9.91886
▁opinion	-9.91887
ard	-9.91974
▁manager	-9.92063
▁England	-9.9209
▁solid	-9.92225
▁factors	-9.92229
▁therefore	-9.92303
▁Central	-9.92305
well	-9.92404
▁payment	-9.92449
▁communication	-9.92519
▁posts	-9.92584
▁meaning	-9.9264
▁lovely	-9.9273
not	-9.92776
▁established	-9.92832
▁Am	-9.92836
ya	-9.92881
▁Every	-9.92989
my	-9.93094
▁Beach	-9.93146
▁Press	-9.93175
▁Ko	-9.93223
▁plenty	-9.93236
▁George	-9.933
▁competition	-9.93328
▁showed	-9.93346
▁copy	-9.93399
▁yes	-9.9343
▁senior	-9.93478
®	-9.93522
▁Care	-9.93616
▁highest	-9.9365
▁Ar	-9.93972
▁covered	-9.93987
▁PC	-9.94019
▁Next	-9.94061
▁fill	-9.94065
▁handle	-9.94081
au	-9.94291
▁recipe	-9.9432
▁stress	-9.94385
▁classic	-9.94433
▁totally	-9.94519
▁fat	-9.94569
▁h	-9.94651
ING	-9.94664
▁maintain	-9.94685
▁restaurant	-9.94706
▁holiday	-9.94713
▁Rock	-9.94767
▁toward	-9.94774
▁Gold	-9.94777
port	-9.94857
▁closed	-9.94909
▁engine	-9.9493
▁concept	-9.9503
izing	-9.95066
▁Part	-9.95233
He	-9.95248
?"	-9.95345
▁classes	-9.95405
▁Chinese	-9.95505
”.	-9.95518
▁calls	-9.95569
▁football	-9.9561
▁determine	-9.95651
▁metal	-9.95773
▁shape	-9.95877
▁En	-9.95887
op	-9.95956
▁decide	-9.95976
▁Peter	-9.96005
▁keeping	-9.9602
▁hospital	-9.96066
▁distance	-9.96121
▁Africa	-9.96339
▁central	-9.96378
use	-9.96393
▁gain	-9.96408
▁taste	-9.96451
▁manage	-9.96541
▁clearly	-9.9655
▁Di	-9.96594
▁memory	-9.96603
min	-9.96698
▁showing	-9.96745
▁runs	-9.96869
▁schedule	-9.96931
▁majority	-9.9704
▁strength	-9.9709
▁buying	-9.9709
▁Their	-9.97119
▁challenges	-9.97159
▁Maybe	-9.97275
▁Only	-9.97283
▁ice	-9.97404
▁presented	-9.97462
▁nation	-9.97469
▁communities	-9.97485
▁forget	-9.9749
▁Robert	-9.97547
▁teacher	-9.97557
▁minute	-9.97582
▁session	-9.97606
ang	-9.9769
▁Description	-9.97789
▁mix	-9.97911
▁names	-9.97947
▁flow	-9.9802
▁rich	-9.98053
▁adding	-9.98196
▁miss	-9.98234
▁Indian	-9.98314
▁fashion	-9.98331
▁loan	-9.98359
▁Journal	-9.98373
▁progress	-9.98473
="	-9.985
▁colors	-9.98527
ko	-9.98544
▁driver	-9.98553
▁videos	-9.98594
▁elements	-9.98629
▁dream	-9.98666
▁values	-9.98677
pa	-9.98701
▁II	-9.98711
▁estate	-9.98864
▁IT	-9.98872
▁enjoyed	-9.98885
▁direction	-9.98931
▁produced	-9.99004
▁prepared	-9.99022
tic	-9.9908
▁net	-9.99097
▁cream	-9.99108
▁opened	-9.99124
▁sector	-9.99163
▁placed	-9.99167
▁spending	-9.99178
▁Committee	-9.99205
▁separate	-9.99206
▁testing	-9.99221
▁Both	-9.99277
▁ended	-9.99381
▁Game	-9.99441
q	-9.99446
▁Product	-9.99513
▁quarter	-9.99513
▁trial	-9.99569
▁discuss	-9.99641
▁claims	-9.99694
▁Real	-9.99699
▁capacity	-9.99765
▁Manager	-9.99779
▁District	-9.998
▁Chris	-9.99804
▁doctor	-9.99854
▁parties	-9.99949
▁Head	-9.99978
▁century	-10.001
▁aware	-10.0011
▁perform	-10.0015
ial	-10.0016
▁leaving	-10.0018
▁Island	-10.0029
▁developing	-10.0035
▁caused	-10.0043
▁described	-10.005
▁remains	-10.0055
▁Chicago	-10.0055
▁doubt	-10.0062
▁deliver	-10.0071
▁seemed	-10.0071
▁server	-10.0072
▁standards	-10.0075
▁artist	-10.0084
▁block	-10.0085
▁Amazon	-10.0094
▁Set	-10.0103
▁dress	-10.0106
▁initial	-10.0117
▁task	-10.012
▁funds	-10.0128
▁Before	-10.013
▁wonder	-10.0132
▁despite	-10.0142
▁thus	-10.015
uk	-10.0155
▁o	-10.0156
▁appears	-10.0164
▁Nov	-10.0166
▁technical	-10.0172
▁Fire	-10.018
▁menu	-10.0181
▁master	-10.0181
▁defense	-10.0185
▁organizations	-10.0187
▁k	-10.019
ft	-10.0199
▁Mary	-10.0199
▁slow	-10.0208
▁Ha	-10.0212
▁profile	-10.0215
▁becoming	-10.0216
▁flat	-10.0221
▁Video	-10.0223
▁boy	-10.0225
mer	-10.0226
▁Hill	-10.0229
▁department	-10.023
▁waste	-10.0236
▁spread	-10.0246
org	-10.0248
▁Under	-10.0253
▁Tom	-10.0255
▁entry	-10.0256
▁core	-10.0262
▁Those	-10.0263
▁fantastic	-10.0267
ber	-10.0273
▁rooms	-10.0286
TM	-10.0287
▁station	-10.0288
▁radio	-10.0295
za	-10.0302
▁pair	-10.0303
▁male	-10.0303
▁alternative	-10.0311
▁Medical	-10.0314
▁Live	-10.0326
▁Mike	-10.0326
▁continues	-10.0328
▁operations	-10.034
▁negative	-10.0341
ja	-10.0344
▁Type	-10.0348
▁France	-10.0362
ten	-10.0363
▁diet	-10.0368
▁marriage	-10.0373
▁Play	-10.0383
▁treat	-10.0398
▁hearing	-10.0398
▁Work	-10.04
▁Photo	-10.0408
▁fuel	-10.0413
▁furniture	-10.0416
▁listed	-10.0417
▁Ben	-10.0418
▁Market	-10.0436
▁coverage	-10.0442
▁raised	-10.0447
▁beach	-10.0449
▁asking	-10.0451
▁Technology	-10.0472
▁Per	-10.0477
ger	-10.0478
▁friendly	-10.0485
gen	-10.0489
▁comfort	-10.0492
▁Watch	-10.0494
▁Na	-10.0495
▁accept	-10.0497
▁winning	-10.0499
▁facilities	-10.0514
No	-10.0514
mail	-10.0517
▁Special	-10.0539
▁brother	-10.0545
dy	-10.0551
▁injury	-10.056
▁mission	-10.0564
▁putting	-10.057
▁plastic	-10.057
▁ride	-10.0572
▁relevant	-10.0572
▁map	-10.0583
▁debt	-10.0587
▁Oct	-10.0588
▁transfer	-10.0589
▁l	-10.059
ence	-10.0596
▁package	-10.0598
▁die	-10.0604
▁knows	-10.0604
▁owners	-10.0608
▁foreign	-10.0609
▁document	-10.0612
▁rule	-10.0614
▁walking	-10.0618
▁thousands	-10.0618
▁/>	-10.062
▁changing	-10.0625
ning	-10.0626
▁plants	-10.0629
▁wind	-10.0632
▁records	-10.0636
<	-10.064
ship	-10.0643
▁eating	-10.0662
▁independent	-10.0662
han	-10.0664
▁leadership	-10.0665
▁beauty	-10.0684
▁award	-10.0687
▁salt	-10.0688
▁smaller	-10.0694
▁animals	-10.0695
▁peace	-10.0696
▁forms	-10.07
▁Keep	-10.0701
▁attempt	-10.0704
▁secure	-10.0705
▁becomes	-10.0708
▁suggest	-10.0709
▁mostly	-10.0709
▁contains	-10.0714
▁Foundation	-10.0715
▁Search	-10.0717
▁drink	-10.0717
▁paint	-10.072
|	-10.0726
▁Location	-10.0728
▁proper	-10.0734
▁temperature	-10.0737
▁Support	-10.0737
▁combination	-10.0739
▁faith	-10.0741
▁Security	-10.0742
".	-10.0748
▁medium	-10.0749
▁mental	-10.076
▁Valley	-10.076
▁scale	-10.0761
▁assist	-10.0764
▁smart	-10.0772
▁married	-10.0774
▁steel	-10.0775
▁Ho	-10.0776
▁residents	-10.0779
▁teachers	-10.0781
ci	-10.0789
va	-10.0797
▁presence	-10.0803
▁agreement	-10.0803
▁Li	-10.0804
▁cast	-10.0806
▁female	-10.0806
▁League	-10.081
▁leaves	-10.0814
▁articles	-10.0816
▁Bo	-10.0817
▁realize	-10.0825
▁expensive	-10.0829
▁cars	-10.0832
ino	-10.0845
▁vision	-10.0857
▁Lu	-10.0862
▁academic	-10.0864
don	-10.0864
▁German	-10.0866
▁tea	-10.0867
▁pattern	-10.0867
ab	-10.0868
▁repair	-10.0875
▁funding	-10.0876
▁properties	-10.0881
▁dance	-10.0886
▁>>	-10.0892
▁conversation	-10.0892
▁holding	-10.0893
▁managed	-10.0895
▁Union	-10.09
▁j	-10.09
▁square	-10.0904
ina	-10.0906
ED	-10.0906
ng	-10.0908
▁Thomas	-10.0912
town	-10.0933
▁Old	-10.0935
▁di	-10.0944
!”	-10.0945
▁glad	-10.0949
▁Number	-10.0952
▁catch	-10.0952
▁Note	-10.0953
▁train	-10.0961
▁Learn	-10.0961
▁selected	-10.0963
▁sources	-10.0963
▁seat	-10.0966
▁actions	-10.0966
▁famous	-10.0969
▁Party	-10.097
▁listen	-10.0975
▁Share	-10.0977
▁selling	-10.0979
que	-10.0981
▁bathroom	-10.0986
▁numerous	-10.0987
▁otherwise	-10.0989
▁missing	-10.0993
lan	-10.0997
▁starts	-10.0997
▁stone	-10.1
▁beat	-10.1004
▁meant	-10.1007
▁operating	-10.101
▁guests	-10.1014
▁cute	-10.1015
▁Times	-10.1018
▁panel	-10.1027
▁experiences	-10.1028
▁fee	-10.1041
▁agency	-10.1045
▁slightly	-10.1049
▁battle	-10.1052
light	-10.1057
▁homes	-10.1063
▁advanced	-10.107
▁snow	-10.1074
more	-10.1081
ford	-10.1086
her	-10.1091
▁updated	-10.1109
▁Very	-10.1127
▁chicken	-10.1129
▁auto	-10.113
▁Microsoft	-10.1131
▁Lo	-10.1132
▁Martin	-10.1148
▁Los	-10.1149
▁birth	-10.115
▁Size	-10.115
▁rise	-10.115
nt	-10.1152
ping	-10.1158
▁songs	-10.1165
▁mention	-10.1173
▁mom	-10.1184
▁explain	-10.1185
▁busy	-10.1187
▁pull	-10.1187
which	-10.1193
There	-10.1198
▁relationships	-10.1204
▁district	-10.1205
▁crusher	-10.1206
▁previously	-10.1206
▁dedicated	-10.1209
▁Comments	-10.1212
▁possibly	-10.1218
▁rain	-10.122
▁corner	-10.1222
▁climate	-10.1226
▁Lee	-10.1229
▁Guide	-10.1245
▁filled	-10.1245
▁African	-10.1249
▁theme	-10.1249
▁reached	-10.1249
ities	-10.1257
!)	-10.1259
▁pan	-10.1267
For	-10.127
▁exchange	-10.1279
▁History	-10.1281
ung	-10.1291
▁earth	-10.1303
▁discover	-10.1307
▁applied	-10.1317
▁grade	-10.1317
▁exciting	-10.1322
▁killed	-10.1323
▁focused	-10.1324
▁Sea	-10.1327
▁expert	-10.1338
▁generation	-10.134
ti	-10.1341
wa	-10.1342
▁bus	-10.1346
▁Sam	-10.1349
▁Reviews	-10.135
ap	-10.1351
▁Room	-10.1353
▁connect	-10.1353
▁edge	-10.1357
ray	-10.1358
▁adult	-10.136
ru	-10.1361
▁frame	-10.1361
▁documents	-10.1362
▁Sa	-10.1363
ong	-10.1365
▁factor	-10.1366
▁inter	-10.1378
ide	-10.1381
▁tough	-10.1387
▁officials	-10.1391
vo	-10.1395
▁decisions	-10.1396
▁Society	-10.1399
▁Mc	-10.1403
▁concerns	-10.1411
▁eventually	-10.1413
▁unless	-10.1419
▁administration	-10.142
▁operation	-10.1422
▁sitting	-10.1441
▁election	-10.1442
▁Japan	-10.1445
▁Series	-10.1457
▁influence	-10.147
▁Ne	-10.147
▁reference	-10.1472
▁experts	-10.1472
▁Ka	-10.1476
▁connected	-10.1499
ek	-10.1508
▁notes	-10.1512
sen	-10.1517
▁Name	-10.152
ability	-10.1522
▁sexual	-10.1528
▁sample	-10.1528
▁proud	-10.153
ward	-10.1532
ron	-10.1538
▁policies	-10.1538
▁detail	-10.1544
▁Conference	-10.1548
head	-10.155
▁ran	-10.156
▁Da	-10.1569
▁Police	-10.1578
▁identify	-10.1579
board	-10.1588
▁serving	-10.1594
▁tend	-10.1597
▁counter	-10.16
▁Joe	-10.1603
▁push	-10.1604
▁afternoon	-10.1607
▁signed	-10.1619
▁techniques	-10.1626
▁u	-10.1632
down	-10.1632
▁launch	-10.1637
▁Global	-10.1642
▁joined	-10.1644
▁Buy	-10.1644
▁trading	-10.1644
ative	-10.1655
▁appreciate	-10.1665
▁outdoor	-10.1668
▁advance	-10.167
▁assistance	-10.1671
▁stars	-10.1672
▁Table	-10.1677
▁yesterday	-10.1679
▁brings	-10.1683
▁south	-10.1683
gar	-10.1689
▁practices	-10.1689
▁install	-10.1692
▁hate	-10.1699
▁units	-10.1699
ure	-10.1703
▁Western	-10.1714
▁Master	-10.1719
ware	-10.1719
▁performed	-10.1721
▁Code	-10.1721
▁Details	-10.1734
▁nor	-10.1737
▁corporate	-10.1739
▁prefer	-10.1743
▁increasing	-10.1754
▁cheese	-10.1776
▁error	-10.1783
▁artists	-10.1786
▁volume	-10.1787
▁parking	-10.1793
▁fruit	-10.1793
▁writer	-10.1794
mi	-10.1795
▁calling	-10.1796
▁raise	-10.1798
▁Germany	-10.1798
▁milk	-10.18
▁Grand	-10.18
▁Feb	-10.1801
▁mouth	-10.1818
▁novel	-10.1819
king	-10.1822
▁Light	-10.1824
▁Human	-10.183
▁markets	-10.1832
▁Commission	-10.1836
▁behavior	-10.1838
▁seeking	-10.1838
bar	-10.1855
▁sister	-10.1856
▁draw	-10.1858
▁explore	-10.1863
▁processes	-10.1869
▁CD	-10.1872
▁{	-10.1876
▁prepare	-10.1883
▁worry	-10.1884
▁affect	-10.1886
▁bedroom	-10.1886
▁removed	-10.1887
▁maintenance	-10.1888
you	-10.1888
▁except	-10.1891
▁properly	-10.1892
▁Policy	-10.1892
▁university	-10.1897
▁Key	-10.1903
.[	-10.1905
▁manner	-10.1905
▁birthday	-10.1906
ney	-10.1912
▁Does	-10.1915
book	-10.1916
ped	-10.1924
▁brown	-10.1939
▁stores	-10.1939
▁Richard	-10.1942
▁CEO	-10.1945
▁worse	-10.1946
mp	-10.1967
▁minimum	-10.1972
▁instance	-10.1978
▁Scott	-10.198
▁format	-10.1981
red	-10.1983
▁movies	-10.1992
}	-10.1994
▁abuse	-10.1996
ator	-10.1999
▁Israel	-10.2002
▁attend	-10.2002
▁Su	-10.2003
ji	-10.2005
hi	-10.2008
ig	-10.2008
▁iPhone	-10.2012
▁Har	-10.2016
▁cleaning	-10.2018
can	-10.2022
▁standing	-10.2023
▁Plan	-10.2032
▁feels	-10.2042
▁Wall	-10.2043
▁Source	-10.2045
▁ship	-10.2045
▁environmental	-10.2047
▁whom	-10.2047
▁sets	-10.2048
▁fix	-10.2057
▁library	-10.2065
▁Right	-10.2065
▁imagine	-10.2067
▁Congress	-10.207
▁ourselves	-10.2073
▁Plus	-10.2075
▁Children	-10.2076
▁Ex	-10.209
▁William	-10.2101
▁stated	-10.2106
▁gun	-10.2106
▁Dan	-10.211
pro	-10.2113
▁leads	-10.2113
▁Steve	-10.2116
▁lunch	-10.2127
▁Cup	-10.2131
▁typically	-10.2138
▁ingredients	-10.2138
▁returned	-10.2142
▁allowing	-10.2144
▁responsibility	-10.2144
▁IN	-10.2149
▁Museum	-10.2151
let	-10.2155
▁delicious	-10.2156
▁Minister	-10.2158
▁PA	-10.216
ile	-10.2162
▁Centre	-10.2163
ring	-10.2165
▁appeared	-10.2172
▁count	-10.2173
▁laws	-10.2175
My	-10.2195
▁Whether	-10.2196
▁Android	-10.2197
▁lived	-10.22
▁species	-10.2201
▁animal	-10.2202
▁se	-10.2203
▁fell	-10.2205
▁north	-10.2212
▁AND	-10.2219
▁mass	-10.2228
▁context	-10.223
▁aid	-10.2234
▁desire	-10.2237
▁chat	-10.2244
▁readers	-10.2251
▁recommended	-10.2255
url	-10.2262
▁importance	-10.2263
tro	-10.2264
▁Control	-10.2271
ised	-10.2272
▁Sports	-10.2272
▁visitors	-10.2289
▁Using	-10.2291
▁caught	-10.2292
▁internal	-10.2301
▁fourth	-10.2304
▁Johnson	-10.231
room	-10.2315
▁cities	-10.2318
▁nine	-10.2318
tra	-10.232
▁mi	-10.2327
▁~	-10.2329
▁failed	-10.2331
▁suit	-10.2334
▁trees	-10.2335
▁Happy	-10.2336
▁mode	-10.2339
▁Did	-10.235
▁Award	-10.2355
▁chair	-10.2357
▁measures	-10.236
▁Related	-10.2364
▁centre	-10.2375
▁measure	-10.2378
▁wearing	-10.2382
▁housing	-10.2392
▁stopped	-10.2401
▁survey	-10.2404
▁shoes	-10.2406
kin	-10.2407
▁professionals	-10.2407
▁cent	-10.2414
sa	-10.2418
▁kid	-10.2419
▁Week	-10.2427
our	-10.2433
▁funny	-10.2434
▁Network	-10.2437
▁micro	-10.2437
car	-10.2437
▁cat	-10.2457
▁willing	-10.246
▁specifically	-10.2461
▁command	-10.2467
▁r	-10.2478
▁mark	-10.2483
ze	-10.2487
▁meat	-10.2488
▁Canadian	-10.249
▁confidence	-10.249
▁drugs	-10.2491
▁breakfast	-10.2492
▁bigger	-10.2501
▁motor	-10.2505
▁trouble	-10.2507
▁Night	-10.251
▁Which	-10.2513
▁telling	-10.2514
▁signs	-10.2514
art	-10.2517
▁Aug	-10.2517
▁episode	-10.2517
▁Jo	-10.2518
▁facility	-10.2519
▁bike	-10.2522
▁broken	-10.2525
▁object	-10.2525
▁Hospital	-10.2527
▁shipping	-10.2529
▁OF	-10.2533
▁meal	-10.2542
▁luck	-10.2543
▁fund	-10.2555
▁Look	-10.2558
▁feedback	-10.2562
▁Young	-10.2571
▁symptoms	-10.2572
▁Du	-10.2584
To	-10.2593
▁concerned	-10.2594
▁strategies	-10.2595
▁Place	-10.2603
▁missed	-10.2608
▁adults	-10.2609
▁paying	-10.2618
▁dogs	-10.2619
point	-10.2622
▁committed	-10.2628
▁promote	-10.2634
▁chocolate	-10.2635
▁NY	-10.2642
Read	-10.265
▁partners	-10.2656
with	-10.2663
▁encourage	-10.2663
▁flight	-10.2671
▁surgery	-10.2673
▁detailed	-10.2679
▁Jack	-10.2684
▁revenue	-10.2684
▁Jones	-10.2698
▁proposed	-10.2698
▁Ad	-10.2699
▁equal	-10.27
▁approximately	-10.27
▁anywhere	-10.271
▁faster	-10.2715
▁category	-10.2715
▁perspective	-10.2739
▁CO	-10.2742
▁Instead	-10.2744
▁Se	-10.2746
▁©	-10.2746
▁Earth	-10.2746
▁folks	-10.2749
▁seek	-10.2751
US	-10.2761
mon	-10.2763
oc	-10.2772
▁failure	-10.2773
▁cultural	-10.2773
▁concern	-10.2773
ou	-10.2776
▁description	-10.2779
▁boys	-10.279
▁dollars	-10.2792
▁spirit	-10.2796
▁roll	-10.2796
▁therapy	-10.2798
▁bright	-10.2803
▁locations	-10.2815
▁Little	-10.2817
▁pet	-10.2823
▁limit	-10.2827
▁maximum	-10.2831
▁introduced	-10.2834
▁Help	-10.2837
see	-10.2841
▁supported	-10.2843
ball	-10.2847
▁Phone	-10.2847
▁throw	-10.2853
▁windows	-10.286
▁obtain	-10.2867
▁List	-10.2869
▁fees	-10.2871
▁appearance	-10.2872
tion	-10.2874
▁replace	-10.2874
ot	-10.2875
▁Americans	-10.2877
!"	-10.2878
▁choices	-10.2885
▁inspired	-10.2901
▁truck	-10.2909
work	-10.2911
▁combined	-10.2915
▁plays	-10.2918
▁motion	-10.292
▁familiar	-10.2926
▁greatest	-10.2928
uck	-10.2932
▁speech	-10.2938
▁wild	-10.2943
▁processing	-10.2955
▁boat	-10.296
▁Step	-10.2966
#	-10.2973
▁theory	-10.2974
▁audio	-10.2977
▁Russian	-10.2985
▁discovered	-10.2988
▁Arts	-10.2991
▁leg	-10.2996
▁Features	-10.2997
▁bringing	-10.2997
▁Oil	-10.2998
▁aspects	-10.3002
▁Three	-10.3005
▁consumer	-10.3006
▁supposed	-10.3006
CA	-10.3006
▁Energy	-10.3006
▁Website	-10.3011
▁improved	-10.3018
▁End	-10.302
▁browser	-10.302
▁TO	-10.3022
▁distribution	-10.3022
▁Wood	-10.3024
▁Local	-10.3029
▁freedom	-10.303
▁Japanese	-10.3035
▁Still	-10.3042
ud	-10.3044
▁respond	-10.305
▁stick	-10.3055
▁secret	-10.3057
▁considering	-10.3062
▁designs	-10.3063
▁resource	-10.3075
che	-10.3077
ker	-10.308
▁league	-10.308
▁edition	-10.3082
▁executive	-10.3084
▁forced	-10.3085
▁Sale	-10.3089
▁fixed	-10.3091
▁visual	-10.3093
▁bowl	-10.3097
▁Hot	-10.3106
▁answers	-10.3113
▁teach	-10.3113
As	-10.3116
▁religious	-10.3117
▁Chief	-10.3124
▁Class	-10.3127
▁delivered	-10.3148
▁emergency	-10.3149
AP	-10.3151
▁chain	-10.3154
▁websites	-10.316
▁components	-10.3161
▁chief	-10.3166
▁massive	-10.3168
▁charges	-10.3171
▁Chi	-10.3187
▁anyway	-10.3188
▁violence	-10.3189
▁functions	-10.319
▁speaking	-10.3195
▁determined	-10.3197
▁participants	-10.3207
▁rent	-10.3213
▁cap	-10.3215
▁smooth	-10.3215
▁surprise	-10.3215
▁approved	-10.3216
▁clinical	-10.3219
▁happening	-10.3224
▁reduced	-10.3225
▁arrived	-10.3227
▁Library	-10.3228
▁apps	-10.323
▁employee	-10.3234
▁crime	-10.3235
▁efficient	-10.3235
▁Digital	-10.3236
▁twice	-10.3236
▁Australian	-10.3238
▁installation	-10.3241
▁provider	-10.3246
ny	-10.3249
▁register	-10.3252
▁contain	-10.3258
ice	-10.3263
▁App	-10.3265
▁tickets	-10.3266
▁liked	-10.3267
▁recovery	-10.3267
hu	-10.3268
▁Small	-10.3272
ki	-10.3285
▁depending	-10.3285
▁dining	-10.3288
▁agreed	-10.3289
▁examples	-10.329
▁load	-10.3293
